{
  " ": 29,
  "#": 115,
  "'": 138,
  "[PAD]": 310,
  "[UNK]": 309,
  "a": 231,
  "ã": 39,
  "b": 44,
  "b̪": 147,
  "b̪͡v": 171,
  "b͡ꞵ": 214,
  "c": 46,
  "cʼ": 279,
  "c͡ç": 168,
  "d": 40,
  "d̼": 289,
  "d͡z": 195,
  "d͡ð": 133,
  "d͡ɮ": 173,
  "d͡ʑ": 41,
  "d͡ʒ": 270,
  "e": 250,
  "ẽ": 280,
  "e̞": 200,
  "ẽ̞": 131,
  "f": 172,
  "fʼ": 220,
  "g": 18,
  "h": 19,
  "i": 238,
  "j": 259,
  "k": 207,
  "kxʼ": 181,
  "kǀ": 123,
  "kǁ": 161,
  "kǂ": 4,
  "kǃ": 304,
  "kʘ": 139,
  "kʼ": 198,
  "k̚": 230,
  "k͡p": 11,
  "k͡x": 95,
  "l": 156,
  "m": 36,
  "m̥": 286,
  "n": 196,
  "n̥": 178,
  "n̼": 260,
  "o": 49,
  "õ": 276,
  "o̞": 201,
  "õ̞": 80,
  "p": 68,
  "pʼ": 91,
  "p̚": 189,
  "p̪": 184,
  "p̪͡f": 21,
  "p͡f": 271,
  "p͡ɸ": 247,
  "q": 99,
  "qǀ": 128,
  "qǁ": 284,
  "qǂ": 30,
  "qǃ": 100,
  "qʘ": 268,
  "qʼ": 98,
  "q͡ʡ": 232,
  "q͡χʼ": 58,
  "q͡ꭓ": 302,
  "r": 166,
  "r̥": 149,
  "s": 104,
  "sʼ": 37,
  "t": 124,
  "tʼ": 224,
  "t̚": 14,
  "t̪͡θʼ": 12,
  "t̼": 54,
  "t͡s": 1,
  "t͡sʼ": 187,
  "t͡ɕ": 125,
  "t͡ɬ": 244,
  "t͡ɬʼ": 129,
  "t͡ʃ": 251,
  "t͡ʃʼ": 253,
  "t͡θ": 300,
  "u": 150,
  "ũ": 111,
  "v": 186,
  "w": 60,
  "x": 252,
  "xʼ": 254,
  "y": 118,
  "ỹ": 204,
  "z": 246,
  "ä": 94,
  "ä̃": 113,
  "æ": 245,
  "æ̃": 154,
  "ç": 132,
  "é": 28,
  "ð": 188,
  "ð̠": 237,
  "ð̼": 109,
  "ø": 294,
  "ø̃": 38,
  "ø̞": 105,
  "ø̞̃": 73,
  "ħ": 130,
  "ŋ": 88,
  "ŋǀ": 223,
  "ŋǁ": 301,
  "ŋǂ": 273,
  "ŋǃ": 143,
  "ŋʘ": 81,
  "ŋ̊": 182,
  "ŋ͡m": 169,
  "œ": 87,
  "œ̃": 190,
  "ǀ": 291,
  "ǃ": 92,
  "ɐ": 208,
  "ɐ̃": 151,
  "ɑ": 163,
  "ɑ̃": 235,
  "ɒ": 285,
  "ɒ̃": 24,
  "ɓ": 258,
  "ɓ̥": 274,
  "ɔ": 167,
  "ɔ̃": 64,
  "ɕ": 192,
  "ɕʼ": 278,
  "ɖ": 180,
  "ɖ͡ʐ": 45,
  "ɗ": 287,
  "ɗ̥": 206,
  "ɘ": 61,
  "ɘ̃": 266,
  "ə": 305,
  "ə̃": 135,
  "ɚ": 144,
  "ɛ": 262,
  "ɛ̃": 183,
  "ɜ": 282,
  "ɜ̃": 47,
  "ɝ": 297,
  "ɞ": 191,
  "ɞ̃": 48,
  "ɟ": 96,
  "ɟ͡ʝ": 165,
  "ɠ": 218,
  "ɠ̊": 116,
  "ɡ": 242,
  "ɡǀ": 117,
  "ɡǁ": 225,
  "ɡǂ": 51,
  "ɡǃ": 193,
  "ɡʘ": 10,
  "ɡ̆": 264,
  "ɡ͡b": 296,
  "ɡ͡ɣ": 185,
  "ɢ": 72,
  "ɢǀ": 5,
  "ɢǁ": 211,
  "ɢǂ": 103,
  "ɢǃ": 140,
  "ɢʘ": 210,
  "ɢ̆": 226,
  "ɢ͡ʁ": 240,
  "ɣ": 288,
  "ɤ": 66,
  "ɤ̃": 110,
  "ɤ̞": 292,
  "ɤ̞̃": 50,
  "ɥ": 199,
  "ɥ̊": 215,
  "ɧ": 33,
  "ɨ": 164,
  "ɨ̃": 307,
  "ɪ": 26,
  "ɪ̃": 31,
  "ɬ": 78,
  "ɬʼ": 69,
  "ɭ": 239,
  "ɭ˔": 249,
  "ɭ̆": 76,
  "ɭ̥̆": 148,
  "ɮ": 216,
  "ɯ": 83,
  "ɯ̃": 20,
  "ɰ": 77,
  "ɱ": 119,
  "ɲ": 142,
  "ɲ̊": 102,
  "ɳ": 22,
  "ɳ̊": 158,
  "ɴ": 153,
  "ɴǀ": 248,
  "ɴǁ": 160,
  "ɴǂ": 293,
  "ɴǃ": 298,
  "ɴʘ": 299,
  "ɵ": 0,
  "ɵ̃": 227,
  "ɶ": 209,
  "ɶ̃": 67,
  "ɸ": 97,
  "ɸʼ": 106,
  "ɹ": 121,
  "ɹ̠˔": 236,
  "ɹ̠̊˔": 179,
  "ɺ": 243,
  "ɺ̥": 277,
  "ɻ": 89,
  "ɻ˔": 65,
  "ɻ̊˔": 134,
  "ɽ": 233,
  "ɽ̊": 15,
  "ɾ": 34,
  "ɾ̥": 55,
  "ɾ̼": 9,
  "ʀ": 85,
  "ʀ̥": 107,
  "ʁ": 202,
  "ʂ": 176,
  "ʂʼ": 141,
  "ʃ": 59,
  "ʃʼ": 3,
  "ʄ": 8,
  "ʄ̊": 137,
  "ʈ": 265,
  "ʈʼ": 194,
  "ʈ͡ʂ": 145,
  "ʈ͡ʂʼ": 255,
  "ʉ": 16,
  "ʉ̃": 213,
  "ʊ": 229,
  "ʊ̃": 42,
  "ʋ": 27,
  "ʌ": 306,
  "ʌ̃": 162,
  "ʍ": 219,
  "ʎ": 126,
  "ʎ̆": 146,
  "ʎ̝": 2,
  "ʎ̝̊": 127,
  "ʏ": 74,
  "ʏ̃": 23,
  "ʐ": 75,
  "ʑ": 228,
  "ʒ": 90,
  "ʔ": 175,
  "ʔ̞": 101,
  "ʔ͡h": 261,
  "ʕ": 241,
  "ʙ": 52,
  "ʙ̥": 70,
  "ʛ": 112,
  "ʛ̥": 93,
  "ʜ": 152,
  "ʝ": 35,
  "ʟ": 221,
  "ʟ̆": 57,
  "ʟ̝": 256,
  "ʟ̝̊": 275,
  "ʟ̠": 122,
  "ʡ": 269,
  "ʡʼ": 170,
  "ʡ̆": 43,
  "ʡ͡ʜ": 159,
  "ʡ͡ʢ": 177,
  "ʢ": 7,
  "ʰ": 32,
  "ʲ": 272,
  "ʷ": 157,
  "ʼ": 17,
  "ː": 290,
  "˞": 84,
  "ˠ": 114,
  "ˡ": 283,
  "ˣ": 62,
  "ˤ": 86,
  "̃": 6,
  "̇": 263,
  "̞": 308,
  "̪": 63,
  "͡": 267,
  "ΐ": 13,
  "β": 53,
  "θ": 303,
  "θʼ": 56,
  "θ̠": 257,
  "θ̼": 295,
  "χ": 203,
  "χʼ": 281,
  "ϊ": 217,
  "ஃ": 79,
  "ᵐ": 82,
  "ᵑ": 120,
  "ᶑ": 212,
  "ᶑ̊": 108,
  "ᶬ": 155,
  "ᶮ": 197,
  "ᶯ": 71,
  "ᶰ": 136,
  "ᶿ": 222,
  "ⁿ": 234,
  "ⱱ": 174,
  "ⱱ̟": 205,
  "ꞎ": 25
}
